<?php
//000000000000
 exit();?>
a:1:{s:5:"basic";a:5:{s:3:"key";s:5:"basic";s:8:"describe";s:12:"基础设置";s:6:"values";a:6:{s:11:"auto_refund";s:1:"1";s:9:"is_coupon";s:1:"1";s:9:"is_dealer";s:1:"1";s:10:"rule_brief";s:47:"好友拼单 · 人满发货 · 人不满退款";s:11:"rule_detail";s:597:"开团：选择商品，点击“发起拼单”按钮，付款完成后即开团成功，就可以邀请小伙伴一起拼团啦;

参团：进入朋友分享的页面，点击“立即参团”按钮，付款完成后参团成功，在有效时间内凑齐人数即成团，就可以等待收货喽;

成团：在开团或参团成功后，点击“立即分享”将页面分享给好友，在有效时间内凑齐人数即成团，成团后商家开始发货;

组团失败：在有效时间内未凑齐人数，即组团失败，组团失败后订单所付款将原路退回到支付账户。";s:10:"tpl_msg_id";s:0:"";}s:8:"wxapp_id";i:10001;s:11:"update_time";s:19:"2019-06-13 18:36:51";}}